{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": 0.1,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "Ġ",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[CLS]": 4,
      "[SEP]": 5,
      "[MASK]": 6,
      "!": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "\\": 35,
      "]": 36,
      "_": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "{": 64,
      "|": 65,
      "}": 66,
      "£": 67,
      "¤": 68,
      "¥": 69,
      "¬": 70,
      "¶": 71,
      "¼": 72,
      "Â": 73,
      "Ã": 74,
      "â": 75,
      "Ġ": 76,
      "Ĥ": 77,
      "Ł": 78,
      "Ġm": 79,
      "Ġa": 80,
      "Ġn": 81,
      "Ġg": 82,
      "Ġu": 83,
      "Ġe": 84,
      "Ġr": 85,
      "Ġj": 86,
      "Ġi": 87,
      "Ġt": 88,
      "Ġo": 89,
      "Ġs": 90,
      "Ġl": 91,
      "Ġf": 92,
      "Ġ1": 93,
      "Ġ8": 94,
      "Ġz": 95,
      "Ġb": 96,
      "Ġd": 97,
      "Ġk": 98,
      "ĠÃ": 99,
      "Ġ¼": 100,
      "Ġc": 101,
      "Ġp": 102,
      "ĠŁ": 103,
      "Ġh": 104,
      "Ġ¶": 105,
      "Ġw": 106,
      "Ġ¤": 107,
      "Ġy": 108,
      "Ġv": 109,
      "Ġx": 110,
      "Ġq": 111,
      "Ġ5": 112,
      "Ġ7": 113,
      "Ġ9": 114,
      "Ġ6": 115,
      "Ġ2": 116,
      "Ġ0": 117,
      "Ġ4": 118,
      "Ġ3": 119,
      "Ġ_": 120,
      "Ġ%": 121,
      "Ġ/": 122,
      "Ġ]": 123,
      "Ġ,": 124,
      "Ġ.": 125,
      "Ġ*": 126,
      "Ġ+": 127,
      "Ġ)": 128,
      "Ġ!": 129,
      "Ġ-": 130,
      "Ġ;": 131,
      "Ġ:": 132,
      "Ġ?": 133,
      "Ġ\\": 134,
      "Ġ(": 135,
      "Ġâ": 136,
      "ĠĤ": 137,
      "Ġ¬": 138,
      "Ġ{": 139,
      "Ġ}": 140,
      "Ġ#": 141,
      "Ġ|": 142,
      "Ġ[": 143,
      "ĠÂ": 144,
      "Ġ£": 145,
      "Ġ$": 146,
      "Ġ&": 147,
      "Ġ@": 148,
      "ĠĠ": 149,
      "Ġ¥": 150,
      "Ġen": 151,
      "Ġer": 152,
      "Ġin": 153,
      "Ġch": 154,
      "Ġth": 155,
      "Ġan": 156,
      "Ġon": 157,
      "Ġes": 158,
      "Ġun": 159,
      "Ġis": 160,
      "Ġit": 161,
      "Ġat": 162,
      "Ġthe": 163,
      "Ġre": 164,
      "Ġie": 165,
      "Ġal": 166,
      "Ġor": 167,
      "Ġst": 168,
      "Ġar": 169,
      "Ġder": 170,
      "Ġion": 171,
      "Ġich": 172,
      "Ġro": 173,
      "Ġas": 174,
      "Ġle": 175,
      "Ġbe": 176,
      "Ġte": 177,
      "Ġand": 178,
      "Ġau": 179,
      "Ġge": 180,
      "Ġent": 181,
      "Ġof": 182,
      "Ġein": 183,
      "ĠÃ¼": 184,
      "Ġde": 185,
      "Ġto": 186,
      "Ġdie": 187,
      "Ġung": 188,
      "Ġur": 189,
      "Ġund": 190,
      "ĠÃ¤": 191,
      "Ġing": 192,
      "Ġom": 193,
      "Ġwi": 194,
      "Ġden": 195,
      "Ġver": 196,
      "Ġse": 197,
      "Ġig": 198,
      "Ġll": 199,
      "Ġic": 200,
      "Ġsch": 201,
      "Ġwe": 202,
      "Ġim": 203,
      "Ġam": 204,
      "Ġter": 205,
      "Ġzu": 206,
      "Ġfor": 207,
      "Ġed": 208,
      "Ġation": 209,
      "Ġber": 210,
      "Ġten": 211,
      "Ġeu": 212,
      "Ġil": 213,
      "Ġpro": 214,
      "Ġol": 215,
      "Ġab": 216,
      "Ġdi": 217,
      "Ġve": 218,
      "Ġou": 219,
      "Ġra": 220,
      "Ġct": 221,
      "Ġhr": 222,
      "Ġgen": 223,
      "ĠÃ¶": 224,
      "Ġem": 225,
      "Ġist": 226,
      "Ġlich": 227,
      "Ġpe": 228,
      "Ġne": 229,
      "Ġum": 230,
      "ĠfÃ¼": 231,
      "Ġso": 232,
      "Ġdas": 233,
      "Ġisch": 234,
      "Ġcom": 235,
      "Ġmit": 236,
      "Ġke": 237,
      "Ġno": 238,
      "Ġcon": 239,
      "Ġall": 240,
      "Ġwir": 241,
      "Ġut": 242,
      "Ġicht": 243,
      "Ġauf": 244,
      "Ġpr": 245,
      "Ġus": 246,
      "Ġmen": 247,
      "Ġier": 248,
      "Ġest": 249,
      "Ġce": 250,
      "Ġwer": 251,
      "Ġthat": 252,
      "Ġeuro": 253,
      "Ġdes": 254,
      "Ġach": 255,
      "Ġlo": 256,
      "Ġvon": 257,
      "Ġaus": 258,
      "Ġwh": 259,
      "Ġco": 260,
      "Ġess": 261,
      "ĠfÃ¼r": 262,
      "Ġme": 263,
      "Ġare": 264,
      "ĠÃŁ": 265,
      "Ġgr": 266,
      "Ġla": 267,
      "Ġhe": 268,
      "Ġiss": 269,
      "Ġly": 270,
      "Ġir": 271,
      "Ġul": 272,
      "Ġts": 273,
      "Ġmo": 274,
      "Ġad": 275,
      "Ġpar": 276,
      "Ġtr": 277,
      "Ġaf": 278,
      "Ġdies": 279,
      "Ġment": 280,
      "Ġid": 281,
      "Ġkt": 282,
      "Ġma": 283,
      "Ġeine": 284,
      "Ġpo": 285,
      "Ġges": 286,
      "Ġwith": 287,
      "Ġsu": 288,
      "Ġif": 289,
      "Ġort": 290,
      "Ġck": 291,
      "Ġper": 292,
      "Ġate": 293,
      "Ġvor": 294,
      "Ġere": 295,
      "Ġind": 296,
      "Ġta": 297,
      "Ġste": 298,
      "Ġho": 299,
      "Ġsie": 300,
      "Ġungen": 301,
      "Ġthis": 302,
      "Ġtz": 303,
      "Ġmiss": 304,
      "Ġda": 305,
      "Ġsp": 306,
      "Ġischen": 307,
      "Ġqu": 308,
      "Ġha": 309,
      "ĠÃ¼ber": 310,
      "Ġld": 311,
      "Ġex": 312,
      "Ġdem": 313,
      "Ġstr": 314,
      "Ġies": 315,
      "Ġour": 316,
      "Ġive": 317,
      "Ġiv": 318,
      "Ġkom": 319,
      "ĠÃ¤n": 320,
      "Ġmission": 321,
      "Ġze": 322,
      "Ġben": 323,
      "Ġ00": 324,
      "Ġher": 325,
      "Ġsich": 326,
      "Ġity": 327,
      "Ġfe": 328,
      "Ġfa": 329,
      "Ġnen": 330,
      "Ġlie": 331,
      "Ġnot": 332,
      "Ġant": 333,
      "Ġby": 334,
      "Ġsen": 335,
      "Ġwerden": 336,
      "Ġser": 337,
      "Ġib": 338,
      "Ġunter": 339,
      "Ġnicht": 340,
      "Ġend": 341,
      "Ġwor": 342,
      "Ġman": 343,
      "Ġli": 344,
      "Ġap": 345,
      "Ġinter": 346,
      "Ġial": 347,
      "Ġwill": 348,
      "Ġop": 349,
      "Ġger": 350,
      "Ġeurop": 351,
      "Ġfer": 352,
      "Ġits": 353,
      "Ġauch": 354,
      "Ġah": 355,
      "Ġres": 356,
      "Ġdass": 357,
      "Ġigen": 358,
      "Ġeurope": 359,
      "Ġag": 360,
      "Ġschaf": 361,
      "Ġdu": 362,
      "Ġien": 363,
      "Ġwie": 364,
      "Ġions": 365,
      "Ġport": 366,
      "Ġungs": 367,
      "Ġtra": 368,
      "Ġfr": 369,
      "Ġreg": 370,
      "Ġbes": 371,
      "Ġfin": 372,
      "Ġther": 373,
      "Ġdo": 374,
      "Ġals": 375,
      "Ġhave": 376,
      "Ġpol": 377,
      "Ġac": 378,
      "Ġform": 379,
      "Ġann": 380,
      "Ġje": 381,
      "Ġht": 382,
      "Ġould": 383,
      "Ġsh": 384,
      "Ġwas": 385,
      "Ġhal": 386,
      "Ġlt": 387,
      "Ġbei": 388,
      "Ġpl": 389,
      "Ġted": 390,
      "Ġsit": 391,
      "Ġik": 392,
      "Ġyou": 393,
      "Ġrom": 394,
      "Ġtel": 395,
      "Ġmar": 396,
      "Ġbr": 397,
      "Ġhen": 398,
      "Ġhas": 399,
      "Ġcoun": 400,
      "Ġwhich": 401,
      "Ġfo": 402,
      "Ġust": 403,
      "Ġpart": 404,
      "Ġwar": 405,
      "Ġwird": 406,
      "Ġfrom": 407,
      "Ġel": 408,
      "Ġgo": 409,
      "Ġsam": 410,
      "Ġsta": 411,
      "Ġup": 412,
      "Ġeuropean": 413,
      "Ġet": 414,
      "Ġische": 415,
      "Ġrech": 416,
      "Ġsind": 417,
      "Ġeiner": 418,
      "Ġwo": 419,
      "Ġern": 420,
      "Ġfen": 421,
      "Ġnach": 422,
      "Ġident": 423,
      "Ġbo": 424,
      "ĠeuropÃ¤": 425,
      "Ġzur": 426,
      "Ġable": 427,
      "Ġiel": 428,
      "Ġcan": 429,
      "Ġllen": 430,
      "Ġkon": 431,
      "Ġout": 432,
      "Ġans": 433,
      "Ġang": 434,
      "Ġure": 435,
      "Ġip": 436,
      "Ġdur": 437,
      "Ġlin": 438,
      "Ġpa": 439,
      "Ġmer": 440,
      "Ġmin": 441,
      "Ġft": 442,
      "Ġlu": 443,
      "Ġih": 444,
      "Ġaben": 445,
      "Ġone": 446,
      "Ġhat": 447,
      "Ġnation": 448,
      "Ġbeit": 449,
      "Ġstat": 450,
      "Ġcommission": 451,
      "Ġrat": 452,
      "Ġpres": 453,
      "Ġuss": 454,
      "Ġeinen": 455,
      "Ġland": 456,
      "ĠÃ¼r": 457,
      "Ġise": 458,
      "Ġwen": 459,
      "ĠÃ¶n": 460,
      "Ġide": 461,
      "Ġiz": 462,
      "Ġken": 463,
      "Ġhren": 464,
      "Ġations": 465,
      "Ġdr": 466,
      "Ġkeit": 467,
      "Ġweit": 468,
      "Ġlichen": 469,
      "Ġange": 470,
      "Ġgro": 471,
      "Ġwa": 472,
      "Ġaten": 473,
      "Ġction": 474,
      "Ġ200": 475,
      "Ġill": 476,
      "Ġschaft": 477,
      "ĠmÃ¶": 478,
      "Ġia": 479,
      "Ġult": 480,
      "Ġass": 481,
      "Ġige": 482,
      "Ġnational": 483,
      "Ġament": 484,
      "Ġalso": 485,
      "Ġdurch": 486,
      "ĠÃ¤r": 487,
      "Ġleg": 488,
      "Ġple": 489,
      "Ġhaben": 490,
      "Ġsy": 491,
      "Ġtre": 492,
      "Ġner": 493,
      "Ġfre": 494,
      "Ġpre": 495,
      "Ġdar": 496,
      "Ġdern": 497,
      "Ġunion": 498,
      "Ġhmen": 499,
      "Ġkommission": 500,
      "ĠkÃ¶n": 501,
      "Ġoder": 502,
      "Ġinc": 503,
      "Ġbere": 504,
      "Ġspe": 505,
      "Ġage": 506,
      "Ġff": 507,
      "Ġds": 508,
      "Ġgem": 509,
      "Ġally": 510,
      "Ġanz": 511,
      "Ġob": 512,
      "Ġwork": 513,
      "Ġsel": 514,
      "Ġding": 515,
      "Ġarbeit": 516,
      "Ġthere": 517,
      "Ġprodu": 518,
      "Ġteil": 519,
      "Ġbar": 520,
      "Ġsten": 521,
      "Ġice": 522,
      "Ġalle": 523,
      "Ġhand": 524,
      "Ġember": 525,
      "Ġpolit": 526,
      "Ġheit": 527,
      "Ġuns": 528,
      "Ġja": 529,
      "Ġdiese": 530,
      "Ġcess": 531,
      "Ġson": 532,
      "Ġear": 533,
      "Ġated": 534,
      "Ġvo": 535,
      "Ġdis": 536,
      "Ġmon": 537,
      "Ġsa": 538,
      "Ġance": 539,
      "Ġart": 540,
      "ĠÃ¶r": 541,
      "ĠÃ¤t": 542,
      "Ġue": 543,
      "ĠwÃ¤": 544,
      "Ġog": 545,
      "Ġ..": 546,
      "Ġous": 547,
      "Ġers": 548,
      "Ġliche": 549,
      "Ġhin": 550,
      "Ġche": 551,
      "Ġbl": 552,
      "Ġstem": 553,
      "Ġow": 554,
      "Ġwur": 555,
      "Ġbut": 556,
      "Ġprogr": 557,
      "Ġander": 558,
      "Ġmore": 559,
      "Ġieren": 560,
      "Ġble": 561,
      "Ġmember": 562,
      "Ġigh": 563,
      "Ġank": 564,
      "ĠÃ¤s": 565,
      "Ġinst": 566,
      "Ġtro": 567,
      "Ġzeit": 568,
      "Ġvery": 569,
      "Ġish": 570,
      "Ġary": 571,
      "ĠÃ¼n": 572,
      "Ġmr": 573,
      "Ġcial": 574,
      "Ġkann": 575,
      "Ġtet": 576,
      "Ġko": 577,
      "Ġfra": 578,
      "Ġeinem": 579,
      "Ġrit": 580,
      "Ġical": 581,
      "Ġiert": 582,
      "ĠeuropÃ¤ischen": 583,
      "Ġsystem": 584,
      "Ġfol": 585,
      "Ġstand": 586,
      "Ġinform": 587,
      "Ġnew": 588,
      "Ġother": 589,
      "Ġbu": 590,
      "Ġpla": 591,
      "Ġign": 592,
      "Ġhl": 593,
      "Ġition": 594,
      "Ġgeb": 595,
      "Ġpos": 596,
      "Ġtheir": 597,
      "Ġens": 598,
      "Ġneu": 599,
      "Ġtim": 600,
      "Ġight": 601,
      "Ġ19": 602,
      "Ġkl": 603,
      "Ġprov": 604,
      "Ġhotel": 605,
      "Ġglie": 606,
      "Ġgesch": 607,
      "Ġherr": 608,
      "Ġys": 609,
      "Ġord": 610,
      "Ġins": 611,
      "Ġese": 612,
      "Ġimm": 613,
      "ĠkÃ¶nnen": 614,
      "Ġnow": 615,
      "Ġpu": 616,
      "Ġzum": 617,
      "Ġwould": 618,
      "Ġuse": 619,
      "ĠÃ¼s": 620,
      "Ġpt": 621,
      "Ġug": 622,
      "Ġcil": 623,
      "Ġsol": 624,
      "Ġgel": 625,
      "Ġnah": 626,
      "Ġgan": 627,
      "Ġprogram": 628,
      "Ġbeen": 629,
      "Ġihre": 630,
      "Ġwenn": 631,
      "Ġyour": 632,
      "Ġgre": 633,
      "Ġking": 634,
      "Ġutz": 635,
      "Ġsuch": 636,
      "Ġunder": 637,
      "Ġmitglie": 638,
      "Ġbet": 639,
      "Ġcountr": 640,
      "Ġierung": 641,
      "Ġome": 642,
      "Ġglich": 643,
      "Ġod": 644,
      "Ġef": 645,
      "Ġdieser": 646,
      "Ġile": 647,
      "Ġmehr": 648,
      "Ġvie": 649,
      "Ġ20": 650,
      "Ġments": 651,
      "Ġctive": 652,
      "Ġgu": 653,
      "Ġcent": 654,
      "Ġserv": 655,
      "Ġgegen": 656,
      "Ġshould": 657,
      "Ġities": 658,
      "Ġite": 659,
      "Ġinv": 660,
      "Ġdire": 661,
      "Ġgt": 662,
      "Ġine": 663,
      "ĠlÃ¤n": 664,
      "Ġms": 665,
      "Ġmat": 666,
      "Ġstell": 667,
      "Ġded": 668,
      "Ġution": 669,
      "Ġthey": 670,
      "Ġase": 671,
      "Ġgemein": 672,
      "Ġard": 673,
      "Ġbest": 674,
      "Ġev": 675,
      "Ġwirt": 676,
      "Ġnur": 677,
      "Ġany": 678,
      "Ġsup": 679,
      "Ġents": 680,
      "Ġak": 681,
      "Ġnet": 682,
      "Ġcre": 683,
      "Ġbil": 684,
      "Ġihr": 685,
      "ĠprÃ¤s": 686,
      "Ġchn": 687,
      "Ġgese": 688,
      "Ġvelo": 689,
      "Ġigkeit": 690,
      "Ġmun": 691,
      "Ġcl": 692,
      "ĠÃ¼ck": 693,
      "Ġtzt": 694,
      "Ġces": 695,
      "Ġstaaten": 696,
      "Ġfir": 697,
      "Ġstates": 698,
      "Ġthese": 699,
      "Ġdevelo": 700,
      "Ġcts": 701,
      "Ġsoll": 702,
      "Ġcons": 703,
      "Ġchen": 704,
      "Ġentwi": 705,
      "Ġreich": 706,
      "Ġfore": 707,
      "Ġtt": 708,
      "Ġnehmen": 709,
      "ĠfÃ¼hr": 710,
      "Ġahl": 711,
      "Ġdevelop": 712,
      "Ġcur": 713,
      "Ġinformation": 714,
      "Ġnoch": 715,
      "Ġian": 716,
      "Ġong": 717,
      "Ġcr": 718,
      "Ġast": 719,
      "Ġmitglied": 720,
      "Ġzw": 721,
      "Ġunser": 722,
      "Ġblic": 723,
      "Ġschen": 724,
      "Ġkommen": 725,
      "Ġmust": 726,
      "Ġproble": 727,
      "Ġsicher": 728,
      "Ġcouncil": 729,
      "Ġgrund": 730,
      "Ġfl": 731,
      "Ġktion": 732,
      "Ġaber": 733,
      "Ġstru": 734,
      "Ġister": 735,
      "Ġzusam": 736,
      "Ġwho": 737,
      "Ġcy": 738,
      "Ġoper": 739,
      "ĠprÃ¤sident": 740,
      "Ġwelt": 741,
      "Ġinternational": 742,
      "Ġsib": 743,
      "Ġci": 744,
      "Ġzusammen": 745,
      "Ġire": 746,
      "Ġpor": 747,
      "Ġricht": 748,
      "Ġcomp": 749,
      "Ġzie": 750,
      "ĠdaÃŁ": 751,
      "Ġyear": 752,
      "Ġnis": 753,
      "Ġph": 754,
      "Ġty": 755,
      "Ġtechn": 756,
      "Ġverb": 757,
      "Ġced": 758,
      "Ġleich": 759,
      "Ġbal": 760,
      "Ġdam": 761,
      "Ġregion": 762,
      "Ġweiter": 763,
      "Ġkr": 764,
      "Ġket": 765,
      "Ġbesch": 766,
      "Ġative": 767,
      "Ġvers": 768,
      "Ġlle": 769,
      "Ġerg": 770,
      "Ġfu": 771,
      "Ġsein": 772,
      "ĠmÃ¼s": 773,
      "Ġsub": 774,
      "Ġpf": 775,
      "Ġassen": 776,
      "Ġures": 777,
      "Ġors": 778,
      "ĠÃŁen": 779,
      "Ġover": 780,
      "Ġcht": 781,
      "Ġlike": 782,
      "Ġenz": 783,
      "Ġolog": 784,
      "Ġconom": 785,
      "Ġital": 786,
      "Ġpresident": 787,
      "Ġmittel": 788,
      "Ġateg": 789,
      "Ġwurde": 790,
      "Ġvorsch": 791,
      "ĠfÃ¤": 792,
      "Ġsetz": 793,
      "Ġonly": 794,
      "Ġckl": 795,
      "Ġeconom": 796,
      "Ġmal": 797,
      "Ġact": 798,
      "Ġneed": 799,
      "Ġfall": 800,
      "Ġbis": 801,
      "Ġeng": 802,
      "ĠmÃ¼ssen": 803,
      "Ġbas": 804,
      "Ġposit": 805,
      "Ġtime": 806,
      "Ġlegen": 807,
      "Ġqual": 808,
      "Ġvis": 809,
      "ĠmÃ¶glich": 810,
      "Ġjust": 811,
      "ĠitÃ¤t": 812,
      "Ġdeut": 813,
      "Ġjahr": 814,
      "Ġied": 815,
      "Ġific": 816,
      "Ġtain": 817,
      "Ġigt": 818,
      "Ġsome": 819,
      "Ġame": 820,
      "Ġav": 821,
      "Ġpolic": 822,
      "Ġsche": 823,
      "Ġks": 824,
      "Ġparl": 825,
      "Ġalt": 826,
      "Ġular": 827,
      "Ġget": 828,
      "Ġeines": 829,
      "Ġhn": 830,
      "Ġint": 831,
      "Ġmed": 832,
      "Ġkte": 833,
      "Ġnat": 834,
      "Ġsed": 835,
      "Ġimport": 836,
      "Ġba": 837,
      "Ġtrans": 838,
      "Ġabout": 839,
      "Ġonder": 840,
      "Ġorgan": 841,
      "Ġparlament": 842,
      "Ġiven": 843,
      "Ġiger": 844,
      "ĠmaÃŁ": 845,
      "Ġwicht": 846,
      "Ġxt": 847,
      "Ġentwickl": 848,
      "Ġagre": 849,
      "Ġcountries": 850,
      "Ġwhat": 851,
      "Ġliament": 852,
      ").": 853,
      "Ġimmer": 854,
      "Ġater": 855,
      "ĠstÃ¼": 856,
      "Ġparliament": 857,
      "Ġviel": 858,
      "Ġele": 859,
      "Ġcommun": 860,
      "Ġ10": 861,
      "Ġdiesem": 862,
      "ĠeuropÃ¤ische": 863,
      "Ġbereich": 864,
      "Ġchte": 865,
      "Ġrel": 866,
      "Ġcour": 867,
      "Ġices": 868,
      "Ġility": 869,
      "Ġmitgliedstaaten": 870,
      "Ġious": 871,
      "Ġwel": 872,
      "Ġhow": 873,
      "Ġio": 874,
      "Ġforder": 875,
      "Ġatz": 876,
      "Ġmost": 877,
      "Ġfort": 878,
      "Ġlos": 879,
      "Ġwell": 880,
      "Ġcor": 881,
      "Ġpartic": 882,
      "Ġgest": 883,
      "Ġuch": 884,
      "Ġgleich": 885,
      "Ġproje": 886,
      "Ġdet": 887,
      "Ġway": 888,
      "Ġhol": 889,
      "Ġual": 890,
      "Ġperson": 891,
      "Ġday": 892,
      "Ġsehr": 893,
      "Ġinto": 894,
      "Ġgar": 895,
      "Ġcar": 896,
      "Ġwhen": 897,
      "Ġhier": 898,
      "Ġhalten": 899,
      "Ġpeop": 900,
      "Ġoff": 901,
      "Ġmany": 902,
      "Ġzwischen": 903,
      "Ġmy": 904,
      "Ġenerg": 905,
      "Ġsicht": 906,
      "Ġtho": 907,
      "Ġiden": 908,
      "Ġminister": 909,
      "Ġemp": 910,
      "Ġustr": 911,
      "Ġdien": 912,
      "ĠstÃ¤n": 913,
      "Ġdieses": 914,
      "Ġstellen": 915,
      "ĠÃŁer": 916,
      "Ġbesonder": 917,
      "Ġnahmen": 918,
      "Ġcle": 919,
      "Ġcau": 920,
      "Ġinvest": 921,
      "ĠÃ¶ff": 922,
      "Ġtern": 923,
      "Ġmach": 924,
      "Ġreport": 925,
      "Ġpon": 926,
      "Ġfirst": 927,
      "Ġview": 928,
      "Ġail": 929,
      "Ġdec": 930,
      "ĠunterstÃ¼": 931,
      "Ġibt": 932,
      "Ġok": 933,
      "Ġgeben": 934,
      "Ġating": 935,
      "ĠwÃ¤hr": 936,
      "Ġnung": 937,
      "Ġings": 938,
      "Ġorder": 939,
      "Ġfinanz": 940,
      "ĠhÃ¶r": 941,
      "Ġism": 942,
      "Ġbin": 943,
      "Ġcome": 944,
      "Ġmarket": 945,
      "Ġcont": 946,
      "Ġlage": 947,
      "Ġigung": 948,
      "Ġgener": 949,
      "Ġzwe": 950,
      "ĠÃ¤u": 951,
      "Ġpublic": 952,
      "Ġjo": 953,
      "Ġsupport": 954,
      "Ġdemo": 955,
      "Ġfund": 956,
      "Ġween": 957,
      "Ġthem": 958,
      "Ġsowie": 959,
      "Ġtell": 960,
      "Ġschl": 961,
      "Ġbetween": 962,
      "Ġwn": 963,
      "Ġindustr": 964,
      "Ġconc": 965,
      "Ġisten": 966,
      "Ġpen": 967,
      "Ġschlie": 968,
      "Ġpeople": 969,
      "Ġbericht": 970,
      "Ġseit": 971,
      "Ġworld": 972,
      "Ġives": 973,
      "Ġ199": 974,
      "Ġweise": 975,
      "Ġster": 976,
      "Ġthan": 977,
      "Ġwirk": 978,
      "Ġvel": 979,
      "Ġunternehmen": 980,
      "Ġrequ": 981,
      "Ġwere": 982,
      "Ġgh": 983,
      "Ġhalt": 984,
      "Ġpolicy": 985,
      "Ġtrag": 986,
      "Ġhigh": 987,
      "Ġvent": 988,
      "Ġroug": 989,
      "Ġaga": 990,
      "Ġdition": 991,
      "Ġstrateg": 992,
      "Ġcommit": 993,
      "Ġread": 994,
      "Ġru": 995,
      "Ġles": 996,
      "Ġentr": 997,
      "Ġfest": 998,
      "ĠÃ¤nder": 999,
      "Ġnor": 1000,
      "Ġbus": 1001,
      "Ġfrau": 1002,
      "Ġwend": 1003,
      "Ġinclu": 1004,
      "Ġural": 1005,
      "Ġvom": 1006,
      "Ġhel": 1007,
      "Ġpun": 1008,
      "Ġeconomic": 1009,
      "Ġieden": 1010,
      "Ġale": 1011,
      "Ġrest": 1012,
      "Ġmenschen": 1013,
      "Ġvern": 1014,
      "Ġory": 1015,
      "Ġmain": 1016,
      "Ġgew": 1017,
      "ĠÃ¤tz": 1018,
      "Ġement": 1019,
      "Ġbewer": 1020,
      "Ġinstit": 1021,
      "Ġhalb": 1022,
      "Ġlau": 1023,
      "Ġider": 1024,
      "Ġdevelopment": 1025,
      "Ġakt": 1026,
      "Ġbel": 1027,
      "Ġsible": 1028,
      "Ġzial": 1029,
      "Ġga": 1030,
      "Ġsin": 1031,
      "Ġsitu": 1032,
      "ĠmÃ¶chte": 1033,
      "Ġloc": 1034,
      "Ġbie": 1035,
      "Ġleben": 1036,
      "Ġwhere": 1037,
      "Ġimportant": 1038,
      "Ġheu": 1039,
      "Ġarge": 1040,
      "Ġcause": 1041,
      "Ġtake": 1042,
      "Ġzug": 1043,
      "),": 1044,
      "Ġeuropa": 1045,
      "Ġpra": 1046,
      "ĠmaÃŁnahmen": 1047,
      "Ġtion": 1048,
      "Ġvir": 1049,
      "Ġstaat": 1050,
      "Ġroom": 1051,
      "Ġcol": 1052,
      "Ġdeb": 1053,
      "Ġsee": 1054,
      "Ġhum": 1055,
      "Ġdif": 1056,
      "Ġence": 1057,
      "Ġpri": 1058,
      "Ġhaus": 1059,
      "Ġziel": 1060,
      "Ġzahl": 1061,
      "Ġweb": 1062,
      "Ġmay": 1063,
      "Ġende": 1064,
      "Ġreas": 1065,
      "Ġrecht": 1066,
      "Ġights": 1067,
      "Ġmake": 1068,
      "Ġfun": 1069,
      "Ġred": 1070,
      "Ġeffe": 1071,
      "Ġihnen": 1072,
      "Ġfur": 1073,
      "Ġpolitik": 1074,
      "Ġpartner": 1075,
      "Ġhil": 1076,
      "Ġffic": 1077,
      "Ġzeu": 1078,
      "Ġsame": 1079,
      "Ġschafts": 1080,
      "Ġps": 1081,
      "Ġunsere": 1082,
      "Ġoffer": 1083,
      "Ġpropos": 1084,
      "Ġisation": 1085,
      "Ġos": 1086,
      "Ġfact": 1087,
      "Ġrei": 1088,
      "ĠwÃ¼r": 1089,
      "Ġissen": 1090,
      "Ġihrer": 1091,
      "Ġrough": 1092,
      "Ġunden": 1093,
      "Ġfahren": 1094,
      "Ġcted": 1095,
      "Ġfahr": 1096,
      "Ġbau": 1097,
      "Ġgroup": 1098,
      "Ġrespon": 1099,
      "Ġair": 1100,
      "Ġreal": 1101,
      "Ġstu": 1102,
      "Ġtwo": 1103,
      "Ġverein": 1104,
      "Ġgra": 1105,
      "Ġmarkt": 1106,
      "ĠunterstÃ¼tz": 1107,
      "Ġknow": 1108,
      "Ġnt": 1109,
      "Ġplan": 1110,
      "Ġtur": 1111,
      "Ġdamit": 1112,
      "ĠhÃ¶": 1113,
      "Ġmuss": 1114,
      "Ġversch": 1115,
      "Ġled": 1116,
      "Ġnum": 1117,
      "Ġjed": 1118,
      "Ġgovern": 1119,
      "Ġbre": 1120,
      "Ġthrough": 1121,
      "Ġgibt": 1122,
      "Ġentwicklung": 1123,
      "Ġhere": 1124,
      "Ġrechts": 1125,
      "Ġcer": 1126,
      "Ġerung": 1127,
      "Ġafter": 1128,
      "ĠÃ¶ffent": 1129,
      "Ġfinan": 1130,
      "Ġline": 1131,
      "Ġthen": 1132,
      "Ġparticular": 1133,
      "Ġtem": 1134,
      "ĠschlieÃŁ": 1135,
      "Ġhis": 1136,
      "Ġvol": 1137,
      "Ġoperation": 1138,
      "ĠÃ¤ch": 1139,
      "Ġhuman": 1140,
      "Ġpress": 1141,
      "Ġpet": 1142,
      "Ġbecause": 1143,
      "Ġbeste": 1144,
      "ĠstÃ¤nd": 1145,
      "Ġbrauch": 1146,
      "Ġyears": 1147,
      "Ġmade": 1148,
      "Ġlag": 1149,
      "Ġfull": 1150,
      "Ġsk": 1151,
      "Ġcond": 1152,
      "Ġient": 1153,
      "Ġkeine": 1154,
      "Ġrahmen": 1155,
      "Ġler": 1156,
      "Ġpresent": 1157,
      "Ġtext": 1158,
      "Ġeben": 1159,
      "Ġischer": 1160,
      "Ġbring": 1161,
      "Ġwieder": 1162,
      "Ġmill": 1163,
      "Ġbeg": 1164,
      "Ġprote": 1165,
      "Ġsof": 1166,
      "Ġprogramm": 1167,
      "Ġanderen": 1168,
      "Ġthose": 1169,
      "Ġimple": 1170,
      "Ġconcern": 1171,
      "Ġrent": 1172,
      "Ġclear": 1173,
      "ĠÃ¤m": 1174,
      "Ġwach": 1175,
      "Ġdan": 1176,
      "Ġsport": 1177,
      "Ġlang": 1178,
      "Ġfar": 1179,
      "Ġpriv": 1180,
      "Ġute": 1181,
      "Ġinte": 1182,
      "Ġistr": 1183,
      "Ġlast": 1184,
      "Ġstate": 1185,
      "Ġallen": 1186,
      "Ġtran": 1187,
      "Ġitt": 1188,
      "Ġiti": 1189,
      "Ġmeas": 1190,
      "Ġtechnolog": 1191,
      "Ġhowe": 1192,
      "Ġited": 1193,
      "ĠtrÃ¤": 1194,
      "Ġzeich": 1195,
      "Ġalth": 1196,
      "Ġwes": 1197,
      "Ġhau": 1198,
      "Ġware": 1199,
      "Ġful": 1200,
      "Ġwort": 1201,
      "Ġwohl": 1202,
      "Ġintegr": 1203,
      "Ġtung": 1204,
      "Ġhandel": 1205,
      "Ġeven": 1206,
      "Ġsocial": 1207,
      "Ġglo": 1208,
      "ĠÃ¼rger": 1209,
      "Ġregul": 1210,
      "Ġsure": 1211,
      "Ġrif": 1212,
      "Ġbank": 1213,
      "Ġgung": 1214,
      "Ġdat": 1215,
      "Ġument": 1216,
      "Ġfrage": 1217,
      "Ġwurden": 1218,
      "Ġamer": 1219,
      "Ġevery": 1220,
      "Ġtee": 1221,
      "Ġprocess": 1222,
      "Ġfam": 1223,
      "Ġthing": 1224,
      "Ġtal": 1225,
      "Ġues": 1226,
      "Ġbs": 1227,
      "Ġtens": 1228,
      "Ġhowever": 1229,
      "ĠitÃ¤": 1230,
      "Ġschutz": 1231,
      "Ġina": 1232,
      "Ġship": 1233,
      "Ġval": 1234,
      "ĠfÃ¶r": 1235,
      "Ġfach": 1236,
      "Ġcap": 1237,
      "Ġvoll": 1238,
      "Ġwirtschaft": 1239,
      "Ġsozial": 1240,
      "Ġuni": 1241,
      "Ġchan": 1242,
      "Ġsprech": 1243,
      "Ġfinden": 1244,
      "ĠbÃ¼rger": 1245,
      "Ġright": 1246,
      "Ġium": 1247,
      "Ġsituation": 1248,
      "Ġbst": 1249,
      "Ġris": 1250,
      "Ġsign": 1251,
      "Ġdiesen": 1252,
      "Ġurs": 1253,
      "Ġentsche": 1254,
      "Ġplay": 1255,
      "Ġdiffer": 1256,
      "Ġput": 1257,
      "Ġting": 1258,
      "Ġcontin": 1259,
      "Ġabl": 1260,
      "Ġposition": 1261,
      "Ġrights": 1262,
      "Ġloy": 1263,
      "Ġservices": 1264,
      "Ġkel": 1265,
      "ĠhÃ¤": 1266,
      "Ġlevel": 1267,
      "Ġstellung": 1268,
      "Ġfolgen": 1269,
      "Ġaller": 1270,
      "Ġsite": 1271,
      "ĠverfÃ¼": 1272,
      "Ġoch": 1273,
      "Ġzentr": 1274,
      "ĠÃ¶s": 1275,
      "Ġleist": 1276,
      "Ġviron": 1277,
      "Ġheute": 1278,
      "Ġctor": 1279,
      "Ġnam": 1280,
      "Ġaussch": 1281,
      "Ġffen": 1282,
      "Ġfil": 1283,
      "Ġausge": 1284,
      "Ġkehr": 1285,
      "Ġprogramme": 1286,
      "Ġstehen": 1287,
      "Ġessen": 1288,
      "Ġenviron": 1289,
      "Ġtherefore": 1290,
      "Ġbild": 1291,
      "Ġneue": 1292,
      "Ġglobal": 1293,
      "Ġproblem": 1294,
      "Ġauth": 1295,
      "Ġexper": 1296,
      "Ġstar": 1297,
      "ĠgroÃŁ": 1298,
      "Ġquest": 1299,
      "Ġaccess": 1300,
      "Ġhad": 1301,
      "Ġiniti": 1302,
      "Ġict": 1303,
      "Ġfle": 1304,
      "Ġven": 1305,
      "ĠprÃ¼": 1306,
      "Ġdann": 1307,
      "Ġkun": 1308,
      "Ġset": 1309,
      "in": 1310,
      "Ġommen": 1311,
      "Ġkle": 1312,
      "Ġarea": 1313,
      "Ġbeing": 1314,
      "Ġatt": 1315,
      "Ġappro": 1316,
      "Ġiness": 1317,
      "Ġweil": 1318,
      "Ġprovide": 1319,
      "Ġhne": 1320,
      "Ġservice": 1321,
      "Ġenvironment": 1322,
      "Ġisen": 1323,
      "Ġna": 1324,
      "Ġcept": 1325,
      "Ġcommunity": 1326,
      "Ġlagen": 1327,
      "Ġgesam": 1328,
      "Ġ15": 1329,
      "Ġllow": 1330,
      "Ġstra": 1331,
      "Ġju": 1332,
      "Ġless": 1333,
      "Ġplace": 1334,
      "Ġss": 1335,
      "Ġpossible": 1336,
      "Ġchange": 1337,
      "Ġgehen": 1338,
      "Ġaum": 1339,
      "Ġdecis": 1340,
      "Ġbestimm": 1341,
      "Ġganz": 1342,
      "Ġletz": 1343,
      "Ġjedoch": 1344,
      "Ġters": 1345,
      "Ġply": 1346,
      "Ġbur": 1347,
      "Ġplic": 1348,
      "Ġoc": 1349,
      "Ġability": 1350,
      "Ġktur": 1351,
      "Ġwithin": 1352,
      "Ġihren": 1353,
      "Ġseine": 1354,
      "ĠfÃ¼hren": 1355,
      "Ġisl": 1356,
      "Ġdel": 1357,
      "ĠlÃ¤nder": 1358,
      "Ġzen": 1359,
      "Ġren": 1360,
      "Ġlinie": 1361,
      "Ġbed": 1362,
      "Ġpolitical": 1363,
      "Ġbesondere": 1364,
      "Ġbelie": 1365,
      "Ġsm": 1366,
      "Ġcompet": 1367,
      "Ġregel": 1368,
      "Ġbereit": 1369,
      "Ġchar": 1370,
      "Ġmanage": 1371,
      "Ġneuen": 1372,
      "Ġsur": 1373,
      "ĠstÃ¤r": 1374,
      "Ġopen": 1375,
      "Ġfind": 1376,
      "Ġitions": 1377,
      "Ġnumber": 1378,
      "Ġved": 1379,
      "ĠhÃ¤n": 1380,
      "Ġlicher": 1381,
      "Ġves": 1382,
      "Ġgestell": 1383,
      "Ġschrit": 1384,
      "Ġhandl": 1385,
      "Ġflu": 1386,
      "Ġca": 1387,
      "Ġfinancial": 1388,
      "Ġagainst": 1389,
      "Ġselbst": 1390,
      "Ġraft": 1391,
      "Ġprof": 1392,
      "Ġkre": 1393,
      "Ġindi": 1394,
      "Ġbusiness": 1395,
      "Ġvi": 1396,
      "Ġlaw": 1397,
      "Ġcomple": 1398,
      "Ġadop": 1399,
      "Ġboth": 1400,
      "...": 1401,
      "Ġauto": 1402,
      "Ġvar": 1403,
      "Ġfurther": 1404,
      "Ġsi": 1405,
      "Ġec": 1406,
      "Ġinner": 1407,
      "Ġ12": 1408,
      "Ġmich": 1409,
      "Ġown": 1410,
      "Ġhar": 1411,
      "Ġwichtig": 1412,
      "Ġfut": 1413,
      "Ġbereits": 1414,
      "Ġauthor": 1415,
      "Ġobje": 1416,
      "Ġangen": 1417,
      "Ġredu": 1418,
      "Ġick": 1419,
      "Ġbegr": 1420,
      "Ġbetr": 1421,
      "Ġque": 1422,
      "Ġkol": 1423,
      "Ġused": 1424,
      "Ġconsider": 1425,
      "Ġexam": 1426,
      "Ġstre": 1427,
      "Ġtreat": 1428,
      "Ġert": 1429,
      "Ġlassen": 1430,
      "Ġpunkt": 1431,
      "Ġutions": 1432,
      "Ġfamil": 1433,
      "ĠgrÃ¶": 1434,
      "Ġdy": 1435,
      "Ġemploy": 1436,
      "Ġsollte": 1437,
      "Ġmillion": 1438,
      "Ġmeasures": 1439,
      "Ġagreement": 1440,
      "Ġmus": 1441,
      "Ġnutz": 1442,
      "Ġclo": 1443,
      "Ġot": 1444,
      "Ġdaten": 1445,
      "Ġcould": 1446,
      "Ġready": 1447,
      "Ġsim": 1448,
      "Ġzusammenarbeit": 1449,
      "Ġgood": 1450,
      "Ġleit": 1451,
      "Ġverfahren": 1452,
      "Ġfair": 1453,
      "Ġats": 1454,
      "Ġdoes": 1455,
      "Ġaction": 1456,
      "Ġates": 1457,
      "Ġbit": 1458,
      "Ġavail": 1459,
      "Ġreform": 1460,
      "Ġink": 1461,
      "Ġinnen": 1462,
      "Ġban": 1463,
      "Ġalen": 1464,
      "ĠÃ¤ft": 1465,
      "Ġough": 1466,
      "Ġierten": 1467,
      "Ġcit": 1468,
      "ĠfÃ¼hrt": 1469,
      "ĠlÃ¤ndern": 1470,
      "Ġeigen": 1471,
      "Ġspra": 1472,
      "Ġdazu": 1473,
      "Ġnahme": 1474,
      "Ġfragen": 1475,
      "Ġards": 1476,
      "Ġstruct": 1477,
      "Ġdown": 1478,
      "Ġwissen": 1479,
      "Ġcurrent": 1480,
      "Ġinternet": 1481,
      "Ġsor": 1482,
      "Ġkey": 1483,
      "Ġnie": 1484,
      "Ġfree": 1485,
      "Ġnov": 1486,
      "Ġpoint": 1487,
      "Ġlarge": 1488,
      "Ġverkehr": 1489,
      "Ġsaf": 1490,
      "ĠÃ¤ÃŁ": 1491,
      "Ġmil": 1492,
      "Ġpat": 1493,
      "Ġker": 1494,
      "Ġdenen": 1495,
      "Ġkten": 1496,
      "Ġsehen": 1497,
      "ĠmÃ¶glichkeit": 1498,
      "Ġbro": 1499,
      "Ġfollow": 1500,
      "ĠklÃ¤r": 1501,
      "Ġunserer": 1502,
      "Ġkrat": 1503,
      "Ġcas": 1504,
      "Ġbud": 1505,
      "Ġthre": 1506,
      "Ġinn": 1507,
      "Ġsatz": 1508,
      "Ġwert": 1509,
      "Ġsetzung": 1510,
      "Ġspa": 1511,
      "Ġrag": 1512,
      "Ġaut": 1513,
      "Ġcing": 1514,
      "Ġmor": 1515,
      "ĠauÃŁer": 1516,
      "Ġohne": 1517,
      "Ġverbess": 1518,
      "Ġstad": 1519,
      "Ġzwei": 1520,
      "Ġwett": 1521,
      "Ġving": 1522,
      "Ġti": 1523,
      "Ġrequire": 1524,
      "Ġsollten": 1525,
      "Ġsecur": 1526,
      "Ġreichen": 1527,
      "Ġ...": 1528,
      "Ġgemeinsam": 1529,
      "Ġhabe": 1530,
      "Ġprior": 1531,
      "Ġspec": 1532,
      "Ġsondern": 1533,
      "Ġime": 1534,
      "Ġuck": 1535,
      "Ġsoft": 1536,
      "Ġep": 1537,
      "Ġouse": 1538,
      "Ġgebie": 1539,
      "Ġrespe": 1540,
      "Ġierte": 1541,
      "Ġjahren": 1542,
      "Ġrechte": 1543,
      "Ġfuture": 1544,
      "Ġpect": 1545,
      "Ġests": 1546,
      "Ġkur": 1547,
      "Ġbeits": 1548,
      "Ġandere": 1549,
      "Ġimplement": 1550,
      "Ġsicherheit": 1551,
      "Ġcommittee": 1552,
      "Ġcontro": 1553,
      "Ġised": 1554,
      "Ġtoday": 1555,
      "Ġunt": 1556,
      "Ġgreat": 1557,
      "Ġpower": 1558,
      "Ġsc": 1559,
      "Ġenth": 1560,
      "Ġwettbewer": 1561,
      "Ġics": 1562,
      "Ġstill": 1563,
      "Ġdirect": 1564,
      "Ġback": 1565,
      "Ġisp": 1566,
      "Ġnisse": 1567,
      "Ġkosten": 1568,
      "Ġsince": 1569,
      "Ġenergy": 1570,
      "Ġont": 1571,
      "Ġimin": 1572,
      "Ġlong": 1573,
      "Ġantwort": 1574,
      "Ġdienst": 1575,
      "Ġcertain": 1576,
      "Ġune": 1577,
      "Ġself": 1578,
      "Ġinstr": 1579,
      "Ġumwelt": 1580,
      "Ġarbeits": 1581,
      "Ġbuil": 1582,
      "Ġ50": 1583,
      "Ġspiel": 1584,
      "Ġcountry": 1585,
      "Ġvorschlag": 1586,
      "Ġweg": 1587,
      "Ġabil": 1588,
      "Ġinnov": 1589,
      "Ġdesign": 1590,
      "Ġwithout": 1591,
      "Ġoffen": 1592,
      "Ġinsbesondere": 1593,
      "Ġaid": 1594,
      "Ġproducts": 1595,
      "Ġwaren": 1596,
      "Ġsetzen": 1597,
      "Ġhelp": 1598,
      "ĠÃ¶l": 1599,
      "Ġavailable": 1600,
      "Ġinformationen": 1601,
      "Ġktor": 1602,
      "Ġvan": 1603,
      "Ġcommon": 1604,
      "Ġgeneral": 1605,
      "Ġants": 1606,
      "Ġgesell": 1607,
      "Ġruss": 1608,
      "ĠkÃ¼n": 1609,
      "Ġkes": 1610,
      "Ġlegal": 1611,
      "Ġpal": 1612,
      "Ġwant": 1613,
      "Ġvid": 1614,
      "Ġagr": 1615,
      "Ġtrib": 1616,
      "Ġproz": 1617,
      "Ġsystems": 1618,
      "Ġmeet": 1619,
      "Ġsay": 1620,
      "Ġmu": 1621,
      "Ġarch": 1622,
      "Ġdirective": 1623,
      "Ġcommissioner": 1624,
      "Ġlif": 1625,
      "Ġquality": 1626,
      "Ġsecurity": 1627,
      "Ġumf": 1628,
      "Ġalready": 1629,
      "Ġalog": 1630,
      "Ġ13": 1631,
      "ĠÃ¤f": 1632,
      "Ġproposal": 1633,
      "Ġviele": 1634,
      "Ġcase": 1635,
      "Ġzel": 1636,
      "Ġdifferent": 1637,
      "Ġordnung": 1638,
      "Ġsto": 1639,
      "Ġfalls": 1640,
      "Ġlow": 1641,
      "Ġbefore": 1642,
      "Ġfung": 1643,
      "Ġlegisl": 1644,
      "Ġpur": 1645,
      "Ġbeisp": 1646,
      "Ġmuch": 1647,
      "Ġlet": 1648,
      "Ġvention": 1649,
      "ĠfÃ¶rder": 1650,
      "Ġcust": 1651,
      "Ġgrow": 1652,
      "Ġgestellt": 1653,
      "Ġcooperation": 1654,
      "Ġstruktur": 1655,
      "Ġtag": 1656,
      "Ġrates": 1657,
      "Ġverschieden": 1658,
      "Ġator": 1659,
      "Ġhm": 1660,
      "Ġhist": 1661,
      "Ġexp": 1662,
      "Ġules": 1663,
      "ĠkÃ¶nn": 1664,
      "Ġablish": 1665,
      "Ġerfol": 1666,
      "Ġdarauf": 1667,
      "Ġpass": 1668,
      "Ġfrei": 1669,
      "Ġsho": 1670,
      "Ġfehl": 1671,
      "Ġcitiz": 1672,
      "Ġask": 1673,
      "Ġtour": 1674,
      "200": 1675,
      "Ġheiten": 1676,
      "Ġbeding": 1677,
      "Ġbezie": 1678,
      "Ġcustom": 1679,
      "Ġsan": 1680,
      "Ġchten": 1681,
      "Ġtransport": 1682,
      "Ġzo": 1683,
      "Ġdata": 1684,
      "Ġ11": 1685,
      "Ġade": 1686,
      "Ġinstitution": 1687,
      "Ġaur": 1688,
      "Ġgovernment": 1689,
      "Ġmanagement": 1690,
      "Ġheits": 1691,
      "Ġdruck": 1692,
      "Ġnun": 1693,
      "Ġenter": 1694,
      "Ġjor": 1695,
      "Ġenden": 1696,
      "Ġstadt": 1697,
      "ĠsÃ¤tz": 1698,
      "Ġulture": 1699,
      "Ġzimmer": 1700,
      "Ġeinige": 1701,
      "Ġlim": 1702,
      "Ġdemokrat": 1703,
      "Ġmachen": 1704,
      "Ġactiv": 1705,
      "ĠfÃ¤h": 1706,
      "Ġstimm": 1707,
      "Ġhealth": 1708,
      "Ġdoch": 1709,
      "Ġshow": 1710,
      "Ġcho": 1711,
      "Ġwirtschafts": 1712,
      "Ġlichkeit": 1713,
      "Ġestablish": 1714,
      "Ġlon": 1715,
      "Ġhouse": 1716,
      "Ġwahl": 1717,
      "Ġpflich": 1718,
      "Ġtele": 1719,
      "Ġjetzt": 1720,
      "Ġnecess": 1721,
      "Ġctions": 1722,
      "Ġspecial": 1723,
      "Ġduring": 1724,
      "ĠgrÃ¼n": 1725,
      "Ġapplic": 1726,
      "Ġric": 1727,
      "Ġisierung": 1728,
      "Ġ30": 1729,
      "ĠfÃ¼hrung": 1730,
      "Ġtrade": 1731,
      "Ġdaher": 1732,
      "Ġinde": 1733,
      "Ġdemoc": 1734,
      "Ġordin": 1735,
      "Ġgeht": 1736,
      "com": 1737,
      "Ġachie": 1738,
      "ĠwÃ¤hrend": 1739,
      "Ġensure": 1740,
      "Ġamend": 1741,
      "Ġbasis": 1742,
      "Ġprotection": 1743,
      "Ġhilfe": 1744,
      "Ġkontro": 1745,
      "Ġierungs": 1746,
      "Ġagen": 1747,
      "Ġrefer": 1748,
      "Ġeach": 1749,
      "Ġdisc": 1750,
      "Ġriften": 1751,
      "Ġlegt": 1752,
      "Ġkar": 1753,
      "Ġdenn": 1754,
      "Ġvertre": 1755,
      "Ġmissar": 1756,
      "Ġrichtlinie": 1757,
      "Ġgut": 1758,
      "Ġgrup": 1759,
      "Ġaccoun": 1760,
      "Ġons": 1761,
      "Ġliegt": 1762,
      "Ġalten": 1763,
      "Ġturn": 1764,
      "ĠdafÃ¼r": 1765,
      "Ġlossen": 1766,
      "Ġpay": 1767,
      "Ġposed": 1768,
      "Ġareas": 1769,
      "Ġcost": 1770,
      "Ġallow": 1771,
      "Ġberich": 1772,
      "Ġbt": 1773,
      "Ġbudget": 1774,
      "Ġfon": 1775,
      "Ġzer": 1776,
      "Ġacht": 1777,
      "Ġsteu": 1778,
      "Ġrich": 1779,
      "Ġseiner": 1780,
      "Ġways": 1781,
      "Ġgent": 1782,
      "Ġmajor": 1783,
      "Ġgemeinschaft": 1784,
      "Ġtaken": 1785,
      "Ġists": 1786,
      "Ġrap": 1787,
      "Ġismus": 1788,
      "Ġ18": 1789,
      "Ġconsum": 1790,
      "Ġgang": 1791,
      "Ġrules": 1792,
      "Ġbeispiel": 1793,
      "Ġstreng": 1794,
      "ĠlÃ¶s": 1795,
      "Ġenergie": 1796,
      "Ġential": 1797,
      "Ġincluding": 1798,
      "Ġwhile": 1799,
      "Ġquestion": 1800,
      "Ġterr": 1801,
      "Ġeinzel": 1802,
      "Ġentscheid": 1803,
      "Ġregional": 1804,
      "Ġspl": 1805,
      "Ġness": 1806,
      "Ġvertrag": 1807,
      "Ġraum": 1808,
      "Ġkin": 1809,
      "Ġsuc": 1810,
      "Ġigten": 1811,
      "ĠwÃ¼rde": 1812,
      "ĠerklÃ¤r": 1813,
      "Ġeur": 1814,
      "Ġearch": 1815,
      "Ġmein": 1816,
      "Ġersten": 1817,
      "Ġstellt": 1818,
      "Ġindivid": 1819,
      "Ġcro": 1820,
      "Ġkam": 1821,
      "Ġdefin": 1822,
      "ĠunterstÃ¼tzung": 1823,
      "Ġmembers": 1824,
      "Ġgl": 1825,
      "Ġsum": 1826,
      "Ġcall": 1827,
      "Ġdom": 1828,
      "Ġorganisation": 1829,
      "Ġmult": 1830,
      "Ġgn": 1831,
      "Ġsaid": 1832,
      "Ġresearch": 1833,
      "Ġtoo": 1834,
      "Ġcentr": 1835,
      "Ġjah": 1836,
      "Ġwal": 1837,
      "Ġblick": 1838,
      "Ġsing": 1839,
      "Ġhalts": 1840,
      "Ġcompan": 1841,
      "Ġfully": 1842,
      "Ġcourse": 1843,
      "Ġcitizens": 1844,
      "Ġmobil": 1845,
      "Ġresol": 1846,
      "Ġmut": 1847,
      "Ġession": 1848,
      "Ġbietet": 1849,
      "Ġaddition": 1850,
      "Ġlauf": 1851,
      "Ġframe": 1852,
      "Ġliegen": 1853,
      "Ġmeine": 1854,
      "Ġfig": 1855,
      "Ġwind": 1856,
      "ĠiÃŁ": 1857,
      "Ġmir": 1858,
      "Ġschne": 1859,
      "Ġanal": 1860,
      "Ġsecond": 1861,
      "Ġ14": 1862,
      "Ġpp": 1863,
      "ĠzurÃ¼ck": 1864,
      "Ġkommissar": 1865,
      "Ġward": 1866,
      "Ġports": 1867,
      "Ġbelieve": 1868,
      "Ġages": 1869,
      "Ġprinc": 1870,
      "Ġcontrol": 1871,
      "Ġfass": 1872,
      "Ġgesetz": 1873,
      "Ġsitz": 1874,
      "Ġtun": 1875,
      "Ġhoch": 1876,
      "Ġschaften": 1877,
      "Ġsagen": 1878,
      "Ġnecessary": 1879,
      "Ġincreas": 1880,
      "ĠgrÃ¶ÃŁ": 1881,
      "Ġstim": 1882,
      "Ġold": 1883,
      "Ġhaf": 1884,
      "Ġeinfach": 1885,
      "Ġdabei": 1886,
      "Ġtax": 1887,
      "Ġspan": 1888,
      "Ġcity": 1889,
      "Ġrestaur": 1890,
      "Ġhungen": 1891,
      "ĠwÃ¤r": 1892,
      "Ġequ": 1893,
      "Ġcannot": 1894,
      "Ġically": 1895,
      "Ġining": 1896,
      "Ġmodern": 1897,
      "Ġfast": 1898,
      "Ġzweit": 1899,
      "Ġdig": 1900,
      "Ġience": 1901,
      "Ġstatt": 1902,
      "ĠdarÃ¼ber": 1903,
      "Ġcontrib": 1904,
      "Ġ2009": 1905,
      "Ġthree": 1906,
      "Ġ000": 1907,
      "Ġproced": 1908,
      "Ġbon": 1909,
      "Ġsoftware": 1910,
      "Ġissue": 1911,
      "Ġdra": 1912,
      "Ġmater": 1913,
      "Ġgrenz": 1914,
      "Ġweitere": 1915,
      "Ġately": 1916,
      "Ġay": 1917,
      "Ġhof": 1918,
      "Ġworden": 1919,
      "Ġjahre": 1920,
      "Ġstart": 1921,
      "Ġchil": 1922,
      "Ġton": 1923,
      "Ġpromo": 1924,
      "Ġeinge": 1925,
      "Ġix": 1926,
      "Ġry": 1927,
      "Ġschluss": 1928,
      "ĠbehÃ¶r": 1929,
      "Ġbess": 1930,
      "Ġuc": 1931,
      "Ġverbrauch": 1932,
      "Ġsou": 1933,
      "Ġdecision": 1934,
      "Ġhung": 1935,
      "Ġeg": 1936,
      "Ġrooms": 1937,
      "Ġarbeiten": 1938,
      "Ġtes": 1939,
      "Ġpack": 1940,
      "Ġschon": 1941,
      "Ġdate": 1942,
      "Ġthank": 1943,
      "Ġvorschriften": 1944,
      "Ġmb": 1945,
      "Ġforsch": 1946,
      "Ġbetre": 1947,
      "Ġsmall": 1948,
      "Ġspecific": 1949,
      "Ġthink": 1950,
      "00": 1951,
      "Ġmeans": 1952,
      "Ġible": 1953,
      "Ġdialog": 1954,
      "Ġield": 1955,
      "Ġrele": 1956,
      "Ġcke": 1957,
      "Ġnon": 1958,
      "Ġabge": 1959,
      "Ġresult": 1960,
      "Ġente": 1961,
      "Ġbeim": 1962,
      "Ġpers": 1963,
      "Ġnal": 1964,
      "Ġtop": 1965,
      "Ġprove": 1966,
      "ĠbeschÃ¤ft": 1967,
      "Ġgesetzt": 1968,
      "Ġcolle": 1969,
      "Ġwebsite": 1970,
      "Ġasse": 1971,
      "Ġivil": 1972,
      "Ġird": 1973,
      "Ġverw": 1974,
      "Ġuten": 1975,
      "Ġtragen": 1976,
      "Ġeig": 1977,
      "Ġfindet": 1978,
      "Ġexample": 1979,
      "Ġframework": 1980,
      "Ġdrei": 1981,
      "Ġka": 1982,
      "Ġified": 1983,
      "Ġgesund": 1984,
      "Ġkauf": 1985,
      "ĠnatÃ¼r": 1986,
      "Ġlebens": 1987,
      "Ġpract": 1988,
      "Ġsector": 1989,
      "Ġallem": 1990,
      "Ġschul": 1991,
      "ĠschlieÃŁlich": 1992,
      "Ġproblems": 1993,
      "Ġabkommen": 1994,
      "Ġlands": 1995,
      "Ġsom": 1996,
      "Ġaim": 1997,
      "Ġared": 1998,
      "Ġmt": 1999,
      "Ġcover": 2000,
      "Ġsour": 2001,
      "Ġlis": 2002,
      "Ġnotwend": 2003,
      "Ġherrn": 2004,
      "Ġktionen": 2005,
      "Ġcommunic": 2006,
      "Ġgiven": 2007,
      "Ġregierung": 2008,
      "Ġwendung": 2009,
      "Ġemployment": 2010,
      "Ġgangen": 2011,
      "Ġglichen": 2012,
      "Ġwhe": 2013,
      "Ġlog": 2014,
      "Ġpop": 2015,
      "Ġopport": 2016,
      "Ġultural": 2017,
      "Ġgesellschaft": 2018,
      "Ġelle": 2019,
      "Ġasso": 2020,
      "Ġigkeiten": 2021,
      "Ġcal": 2022,
      "Ġnext": 2023,
      "Ġsteht": 2024,
      "Ġopportun": 2025,
      "Ġverantwort": 2026,
      "ĠmÃ¼": 2027,
      "Ġbot": 2028,
      "Ġergeb": 2029,
      "Ġpolitischen": 2030,
      "Ġdio": 2031,
      "Ġiving": 2032,
      "ĠgewÃ¤hr": 2033,
      "Ġmaterial": 2034,
      "Ġomen": 2035,
      "Ġinvol": 2036,
      "Ġcompany": 2037,
      "Ġeas": 2038,
      "Ġdeshalb": 2039,
      "Ġkunft": 2040,
      "Ġiff": 2041,
      "Ġclus": 2042,
      "Ġders": 2043,
      "Ġbringen": 2044,
      "ĠfrÃ¼": 2045,
      "Ġwollen": 2046,
      "Ġtranspar": 2047,
      "Ġsuccess": 2048,
      "Ġkunden": 2049,
      "Ġily": 2050,
      "Ġtar": 2051,
      "Ġseite": 2052,
      "Ġparlaments": 2053,
      "Ġually": 2054,
      "Ġbedeut": 2055,
      "Ġace": 2056,
      "ĠhÃ¤lt": 2057,
      "Ġfound": 2058,
      "Ġwards": 2059,
      "ĠitÃ¤ten": 2060,
      "Ġerhalten": 2061,
      "Ġdeta": 2062,
      "Ġunited": 2063,
      "Ġelt": 2064,
      "Ġrece": 2065,
      "Ġinen": 2066,
      "Ġ25": 2067,
      "ĠkÃ¤m": 2068,
      "Ġ16": 2069,
      "Ġrepresent": 2070,
      "Ġconta": 2071,
      "Ġwed": 2072,
      "Ġbased": 2073,
      "Ġerst": 2074,
      "Ġindustrie": 2075,
      "Ġtradition": 2076,
      "ĠlÃ¤": 2077,
      "Ġwhy": 2078,
      "Ġimmt": 2079,
      "Ġcken": 2080,
      "Ġletzten": 2081,
      "Ġversion": 2082,
      "Ġiter": 2083,
      "Ġhlen": 2084,
      "Ġgere": 2085,
      "Ġises": 2086,
      "Ġbenef": 2087,
      "Ġentsprech": 2088,
      "Ġines": 2089,
      "ĠÃ¤hr": 2090,
      "pro": 2091,
      "Ġsal": 2092,
      "Ġaccount": 2093,
      "ĠzÃ¼": 2094,
      "Ġstit": 2095,
      "Ġmot": 2096,
      "Ġprogress": 2097,
      "Ġolit": 2098,
      "Ġlife": 2099,
      "Ġri": 2100,
      "Ġuntersch": 2101,
      "Ġlead": 2102,
      "Ġglau": 2103,
      "Ġfollowing": 2104,
      "Ġgrowth": 2105,
      "Ġpot": 2106,
      "Ġhang": 2107,
      "Ġoffers": 2108,
      "Ġgive": 2109,
      "Ġrange": 2110,
      "Ġimprove": 2111,
      "Ġgoti": 2112,
      "Ġerforder": 2113,
      "Ġpost": 2114,
      "Ġgend": 2115,
      "Ġworking": 2116,
      "Ġschein": 2117,
      "Ġuk": 2118,
      "Ġrichtung": 2119,
      "Ġinternationalen": 2120,
      "ĠgehÃ¶r": 2121,
      "Ġiten": 2122,
      "Ġconditions": 2123,
      "ĠrÃ¼ck": 2124,
      "Ġbetter": 2125,
      "Ġheraus": 2126,
      "Ġsequ": 2127,
      "Ġderzeit": 2128,
      "Ġrecent": 2129,
      "Ġcompanies": 2130,
      "Ġpend": 2131,
      "ĠlÃ¤s": 2132,
      "Ġnetz": 2133,
      "Ġdebate": 2134,
      "Ġpersonal": 2135,
      "Ġcam": 2136,
      "Ġeffective": 2137,
      "Ġadopted": 2138,
      "Ġstum": 2139,
      "Ġhaupt": 2140,
      "Ġfield": 2141,
      "Ġfisch": 2142,
      "Ġnegoti": 2143,
      "Ġkap": 2144,
      "Ġliber": 2145,
      "Ġwahr": 2146,
      "Ġchina": 2147,
      "Ġmand": 2148,
      "Ġissues": 2149,
      "Ġreco": 2150,
      "Ġ2010": 2151,
      "Ġgenommen": 2152,
      "Ġthird": 2153,
      "Ġleistungen": 2154,
      "Ġek": 2155,
      "Ġlat": 2156,
      "Ġdarf": 2157,
      "Ġiety": 2158,
      "Ġlight": 2159,
      "ĠprÃ¤": 2160,
      "Ġhaushalts": 2161,
      "Ġkets": 2162,
      "Ġcourt": 2163,
      "Ġbedingungen": 2164,
      "Ġwater": 2165,
      "Ġtreaty": 2166,
      "Ġii": 2167,
      "ĠabhÃ¤n": 2168,
      "Ġtats": 2169,
      "Ġized": 2170,
      "Ġged": 2171,
      "Ġklar": 2172,
      "Ġbedeutung": 2173,
      "Ġinitiative": 2174,
      "Ġsibility": 2175,
      "Ġappe": 2176,
      "Ġsolid": 2177,
      "Ġverpflich": 2178,
      "Ġneeds": 2179,
      "Ġmerk": 2180,
      "Ġreach": 2181,
      "Ġclose": 2182,
      "Ġdiscuss": 2183,
      "Ġmark": 2184,
      "Ġagric": 2185,
      "Ġdings": 2186,
      "Ġmove": 2187,
      "Ġderen": 2188,
      "Ġationen": 2189,
      "Ġcks": 2190,
      "Ġbi": 2191,
      "Ġesse": 2192,
      "Ġguar": 2193,
      "Ġproduction": 2194,
      "Ġwasser": 2195,
      "Ġindustry": 2196,
      "Ġrole": 2197,
      "Ġlik": 2198,
      "Ġprivate": 2199,
      "Ġmad": 2200,
      "Ġteilung": 2201,
      "Ġjen": 2202,
      "Ġgether": 2203,
      "Ġstandards": 2204,
      "Ġbede": 2205,
      "Ġwelche": 2206,
      "Ġusing": 2207,
      "Ġ2007": 2208,
      "Ġwhether": 2209,
      "Ġunseren": 2210,
      "Ġorganis": 2211,
      "Ġvertr": 2212,
      "Ġtogether": 2213,
      "Ġlea": 2214,
      "Ġhalf": 2215,
      "Ġintegration": 2216,
      "Ġstabil": 2217,
      "Ġoking": 2218,
      "Ġexist": 2219,
      "Ġprodukt": 2220,
      "Ġller": 2221,
      "Ġonline": 2222,
      "Ġcentral": 2223,
      "Ġperi": 2224,
      "Ġichte": 2225,
      "Ġvereinbar": 2226,
      "Ġgabe": 2227,
      "Ġ2008": 2228,
      "Ġaspe": 2229,
      "Ġinterest": 2230,
      "Ġache": 2231,
      "Ġira": 2232,
      "Ġaro": 2233,
      "Ġname": 2234,
      "Ġsubje": 2235,
      "Ġning": 2236,
      "Ġesen": 2237,
      "Ġrolle": 2238,
      "ĠmÃ¤r": 2239,
      "Ġwand": 2240,
      "Ġ2000": 2241,
      "Ġterror": 2242,
      "Ġlines": 2243,
      "Ġsoc": 2244,
      "Ġwachstum": 2245,
      "Ġ17": 2246,
      "Ġalled": 2247,
      "Ġgenau": 2248,
      "Ġgas": 2249,
      "Ġwerk": 2250,
      "Ġtigen": 2251,
      "000": 2252,
      "Ġhistor": 2253,
      "Ġtungen": 2254,
      "Ġregulation": 2255,
      "Ġvier": 2256,
      "Ġihrem": 2257,
      "Ġides": 2258,
      "Ġparte": 2259,
      "ĠvÃ¶l": 2260,
      "Ġikel": 2261,
      "Ġrespect": 2262,
      "Ġporte": 2263,
      "Ġbesteht": 2264,
      "Ġnetwork": 2265,
      "Ġasch": 2266,
      "Ġneh": 2267,
      "Ġauen": 2268,
      "Ġanother": 2269,
      "Ġbieten": 2270,
      "Ġutes": 2271,
      "Ġprozess": 2272,
      "Ġflex": 2273,
      "Ġahn": 2274,
      "Ġwegen": 2275,
      "Ġdon": 2276,
      "Ġyo": 2277,
      "Ġjan": 2278,
      "Ġtage": 2279,
      "Ġstain": 2280,
      "Ġigr": 2281,
      "Ġtermin": 2282,
      "Ġying": 2283,
      "Ġdays": 2284,
      "Ġstrategy": 2285,
      "Ġconne": 2286,
      "Ġforderungen": 2287,
      "Ġsever": 2288,
      "Ġjob": 2289,
      "Ġwettbewerbs": 2290,
      "Ġfacil": 2291,
      "Ġcrit": 2292,
      "ĠgeschÃ¤f": 2293,
      "Ġcially": 2294,
      "Ġlocal": 2295,
      "Ġpoin": 2296,
      "Ġusa": 2297,
      "Ġfew": 2298,
      "Ġgericht": 2299,
      "Ġsingle": 2300,
      "Ġterms": 2301,
      "Ġths": 2302,
      "ĠtrÃ¤ge": 2303,
      "Ġcentre": 2304,
      "Ġmod": 2305,
      "Ġauthorities": 2306,
      "Ġuments": 2307,
      "Ġdef": 2308,
      "Ġprobleme": 2309,
      "Ġorig": 2310,
      "ĠabhÃ¤ng": 2311,
      "Ġetwas": 2312,
      "Ġzept": 2313,
      "Ġcell": 2314,
      "Ġaktiv": 2315,
      "Ġdistr": 2316,
      "Ġcontinue": 2317,
      "Ġbrit": 2318,
      "Ġfood": 2319,
      "Ġdisk": 2320,
      "Ġwish": 2321,
      "Ġvision": 2322,
      "Ġhope": 2323,
      "Ġhead": 2324,
      "ĠÃ¤nderungs": 2325,
      "Ġcare": 2326,
      "Ġulation": 2327,
